"use strict"

module.exports = [
  {
    name: "Твайлайт Спаркл"
  },
  {
    name: "Пинки Пай"
  },
  {
    name: "Эпплджек"
  },
  {
    name: "Рэйнбоу Дэш"
  },
  {
    name: "Рэрити"
  },
  {
    name: "Флаттершай"
  },
  {
    name: "Эппл Блум"
  },
  {
    name: "Свити Белль"
  },
  {
    name: "Скуталу"
  },
  {
    name: "Спайк"
  },
  {
    name: "Принцесса Селестия"
  },
  {
    name: "Принцесса Луна"
  },
  {
    name: "Принцесса Ми Аморе Каденза"
  },
  {
    name: "Принцесса Фларри Харт"
  },
  {
    name: "Принц Блублад"
  },
  {
    name: "Совелий"
  },
  {
    name: "Анон"
  },
  {
    name: "Человек"
  },
  {
    name: "Флитфут"
  },
  {
    name: "Соарин"
  },
  {
    name: "Сюрпрайз"
  },
  {
    name: "Спитфайр"
  },
  {
    name: "Блэйз"
  },
  {
    name: "Мисти Флай"
  },
  {
    name: "Лайтнинг Даст"
  },
  {
    name: "Клауд Кикер"
  },
  {
    name: "Клаудчейзер"
  },
  {
    name: "Тандерлейн"
  },
  {
    name: "Медоу Флауэр"
  },
  {
    name: "Балк Бицепс"
  },
  {
    name: "Сноудроп"
  },
  {
    name: "Черили"
  },
  {
    name: "Блоссомфорт"
  },
  {
    name: "Дёрпи Хувс"
  },
  {
    name: "Дискорд"
  },
  {
    name: "Найтмер Мун"
  },
  {
    name: "Октавия Мелоди"
  },
  {
    name: "Винил Скрэтч"
  },
  {
    name: "Лира Хартстрингс"
  },
  {
    name: "Лемон Хартс"
  },
  {
    name: "Твинклшайн"
  },
  {
    name: "Менуэт"
  },
  {
    name: "Мунденсер"
  },
  {
    name: "Свити Дропс"
  },
  {
    name: "Голдэн Харвест"
  },
  {
    name: "Шайнинг Армор"
  },
  {
    name: "Зекора"
  },
  {
    name: "Коко Поммель"
  },
  {
    name: "Кролик Эйнджел"
  },
  {
    name: "Найт Лайт"
  },
  {
    name: "Твайлайт Вельвет"
  },
  {
    name: "Даймонд Тиара"
  },
  {
    name: "Сильвер Спун"
  },
  {
    name: "Король Сомбра"
  },
  {
    name: "Королева Кризалис"
  },
  {
    name: "Лорд Тирек"
  },
  {
    name: "Биг Макинтош"
  },
  {
    name: "Грэнни Смит"
  },
  {
    name: "Бэбс Сид"
  },
  {
    name: "Роуз"
  },
  {
    name: "Принцесса Эмбер"
  },
  {
    name: "Литтлпип"
  },
  {
    name: "Блэкджек"
  },
  {
    name: "Вельвет Ремеди"
  },
  {
    name: "ОС"
  },
  {
    name: "Трикси Луламун"
  },
  {
    name: "Флёр Дис Ли"
  }
]
