"use strict"

module.exports = [
  {
    name: "От второго лица"
  },
  {
    name: "Альтернативная вселенная"
  },
  {
    name: "Комедия"
  },
  {
    name: "Тьма"
  },
  {
    name: "Equestria Girls"
  },
  {
    name: "Человеки"
  },
  {
    name: "Random"
  },
  {
    name: "Грусть"
  },
  {
    name: "Повседневность"
  },
  {
    name: "Трагедия"
  },
  {
    name: "Приключения"
  },
  {
    name: "Антро"
  },
  {
    name: "Кроссовер"
  },
  {
    name: "Драма"
  },
  {
    name: "Ужасы"
  },
  {
    name: "Мистика"
  },
  {
    name: "Романтика"
  },
  {
    name: "Эротика"
  },
  {
    name: "Секс"
  },
  {
    name: "Научная фантастика"
  },
  {
    name: "Триллер"
  },
  {
    name: "Флафф"
  },
]
